 [{"cid":"0","content":"
有个吃货媳妇真心伤不起，我一百四，她已经有了要超过我的苗头，天天嚷嚷减肥，我害怕她吃药减肥，遂今天决定带她去咨询医生，背景。。。\\n媳妇：我最近想减肥，有什么好一点的不伤身体的减肥方法？\\n医生：早晨一个煮鸡蛋一个苹果！中午一个苹果，下午再一个苹果！\\n媳妇：请问医生，是饭前还是饭后？\\n医生嘴角一抽搐：你，，，给我出去！\\n我，，，，，，，，
  <!--2015-06-05 13:32:26-->
  
  "},{"cid":"1","content":"
  
  大家有没有觉得一提起当官的，第一感觉就是当官的就没有好人！同感左下！
  <!--2015-06-05 13:25:21-->
  
  "},{"cid":"2","content":"
  
  我是来揭露事实的！组织里面最近出面一类广告！(足不出户办理信用卡)大家不相信！是骗子！先让你交300办理费！然后给你邮寄银行卡！卡到了你手里！再要交2000开通费！只都是一开始说好的！只不过银行卡是假的
  <!--2015-06-05 13:57:40-->
  
  "},{"cid":"3","content":"
  
  这几天不是快要高考了么，让我想起一大侠的经典台词：高考只是决定你以后去哪个城市打LOL……
  <!--2015-06-05 14:43:45-->
  
  "},{"cid":"4","content":"
  
  现在的孩子太聪明了，也很高科技，当然最厉害的就是特能察言观色反应快，你本来是想抓拍偷拍的，结果很快被发现……立马来句：你是在拍我吧？马上摆好pose来一句，耶！\\n呵呵呵！不服都不行啊！
  <!--2015-06-05 13:21:52-->
  
  "},{"cid":"5","content":"
  
  如果有新的通讯公司成立，竞争多了费用就降下来来了，这条能过不？
  <!--2015-06-05 12:34:57-->
  
  "},{"cid":"6","content":"
  
  哥们看中一个女孩，说女孩MM很坚挺。又大！终于上手了，。我们在宾馆门前等他出来分享战果！谁知道，这货出来悠悠的说了句～～～～妈的，是哪个滚蛋设计的加厚胸罩！！～～～～～
  <!--2015-06-05 12:54:53-->
  
  "},{"cid":"7","content":"
  
  一天中午和一妹子在楼梯间并肩走着 我不小心扛了一下 妹子差点闪下去 我开玩笑说妹子你幸亏没掉下去 要不然我得照顾你下半生呢 妹子抬头一笑 连上半身一起照顾了吧[呲牙][呲牙][调皮]
  <!--2015-06-05 13:15:36-->
  
  "},{"cid":"8","content":"
  
  昨天晚上刚要睡着，逗逼男票装作很慌张的问：亲爱哒，你怎么了！！亲爱的！！我来给你人工呼吸！！然后就真的往我嘴里吹气！！丫还贱贱的笑，说特别好玩儿
  <!--2015-06-05 12:21:17-->
  
  "},{"cid":"9","content":"
  
  楼主男友一百八十公分的身高。。。。。。记得刚交往时体重七十公斤还算是帅哥一枚了吧，那时睡觉趴我身上还好不重，现在快一百公斤了，全身真的都是肉啊，睡觉时一只手压我身上我都觉得要喘不上气了。。。既然爱了是猴是猪就都过一辈子吧
  <!--2015-06-05 12:38:52-->
  
  "},{"cid":"10","content":"
  
  一朋友来我家做客，坐下来就直接用手机看起了视频，正想跟他说，家里面有wifi的时候，发现他已经成功连上了wifi。于是我很好奇的问他怎么知道我的wifi密码，这哥们说了一句：“你们这些IT圈的人，不是最喜欢用hello world作为密码的吗？我已经把它加入常用密码字典里面啦！”我汗了好久，于是默默的登录后台，在密码的最后加了一个感叹号！………
  <!--2015-06-05 12:56:34-->
  
  "},{"cid":"11","content":"
  
  据说，范冰冰和李晨在一起，那叫\\n冰临晨下。  话说，这是什么姿势
  <!--2015-06-05 14:44:58-->
  
  "},{"cid":"12","content":"
  
  出差到株洲住工大附近～割～今天早上5点多硬是被隔壁吵醒，女的不从，男的硬来。只哭着喊不要这样，有什么用啊？你不喊救命，别人以为你们角色扮演呢！～～奉劝女同学们不要单独跟男朋友或男闺蜜独处一屋！我们这些正常男人没有不好色的（＿）
  <!--2015-06-05 12:43:10-->
  
  "},{"cid":"13","content":"
  
  今天老公说来点刺激的，让我换上空姐装。绑着来！然后，然后他打了个电话，叫兄弟喝酒去了！上千果断把他绑了！
  <!--2015-06-05 14:27:51-->
  
  "},{"cid":"14","content":"
  
  今天早上收到一个诈骗信息，让我点击里面的链接领取18万元奖金，lz这么机智，怎么可能点，于是回信息问候了骗子全家，结果又收到一条信息说我已经订阅了什么传媒广告，每月资费25元，真是防不胜防呀………
  <!--2015-06-05 14:01:10-->
  
  "},{"cid":"15","content":"
  
  今天闺蜜来我家玩，老公出去买菜了。我和闺蜜想捉弄一下老公。于是我们脱了衣服钻到被窝里，。。老公回来后，我装做惊恐的样子，老公你怎么回来了\\n谁知老公上来就把闺蜜揍了一顿，我拉都拉不住啊。。
  <!--2015-06-05 12:38:30-->
  
  "},{"cid":"16","content":"
  
  今天早上去买早餐碰见一个24k纯土豪！咯咯咯……今天早上买早餐的时候看见有一个卖煎饼的我就凑过去了！前面有一个大哥在买煎饼，拿出五块钱给老板说加个鸡蛋不用找了！就听老板是弱弱的说了一句不加鸡蛋四块五加鸡蛋五块五！然后我就看到了大哥杀气腾腾的脸！只听他恶狠狠的说不加鸡蛋了！找我五毛！五毛！！毛！！！
  <!--2015-06-05 12:40:52-->
  
  "},{"cid":"17","content":"
  
  刚才给直男洗了一下脑。我：我是世界上最爱你的人。他：我爸妈才是。我冷静滴说：你仔细想想，如果你不是你爸妈的孩子，他们还会爱你吗？你的个性你的思维你的行事方式，真的是你爸妈所欣赏的那类人吗？而我，一个和你无亲无故的人，完全因为你的智慧和才华而爱你。你觉得谁目的更纯？直男感觉快哭了。#好像没什么不对！#
  <!--2015-06-05 12:48:07-->
  
  "},{"cid":"18","content":"
  
  昨天下雨，忘带伞了。停车场离家还有段距离，只好和老婆躲车里避雨。慢慢的，车窗玻璃全是雾气，看不见外面了。过一会儿，老婆幽幽地说:“外面是不是看不见我们在车里干什么？”……这不是焦点……今早上班，和老婆刚要开车门，旁边车位的一别克车内小男从车里探出头来:“叔叔，你这车赶紧修修吧！昨晚上下雨没人，它自己会动！”——我和老婆彻底凌乱了
  <!--2015-06-05 15:15:28-->
  
  "},{"cid":"19","content":"
  
  只从换了移动4G，尼玛！那速度，比牙买加人还跑得快，嗖的一下，就停机了，嗖的一下就欠多了，嗖的一下，，，房子归移动的了。算了，都不想骂了，草你玛，不骂不得行，Fuck.......
  <!--2015-06-05 12:56:54-->
  
  "}]